        一直以來  我都很喜歡這一首歌 陳昇的"風箏"<br>
        我時常看著風箏  想和他們一樣在天空飛翔<br>
        但我卻忘了  我有懼高症<br>
        所以 到底在天空飛翔 是一個什麼樣子的感覺呢?<br>
        <br>
        我還記著  專科時的報告 我拿著一張商人在販賣風箏的幻燈片<br>
        我看著風箏一具一具的一起綁在兩棵樹中間 突然有感而發<br>
        因為風箏不是應該在空中飛翔嗎?<br>
        <br>
        在有了歸宿之後 我把掌控風箏的線 交給她<br>
        我希望在我失去方向  或是精疲力盡的時候<br>
        她能拉我一把 給我方向<br>
        風箏不是肆無忌憚的在天空隨便飛舞<br>
        他有一條線 能控制好方向 還能讓他知道  何時該休息!<br>

        <div class="blogindex">
            <a href="#" onclick="getData('blogindex');">回到首頁</a>
        </div>