        我不明白為什麼  對妳  就是放不下<br>
        一直想  見妳一面<br>
        彷彿只要能再見妳一面<br>
        心裡的那個黑洞  才能瓦解<br>
        <br>
        "想念會讓一個人將對方想像得更美好"  我同意<br>
        看著妳的照片  我想像妳還是像當年一樣<br>
        甜甜的笑  話很少  很倔強<br>
        總是看起來像有話想對我說  卻總是欲言又止<br>
        也許  這麼多年  我放心不下的<br>
        是那時候  同學會結束  妳回頭看我的那個眼神<br>
        那麼熟悉  一如往常  妳看我的眼神  欲言又止<br>
        我更常想<br>
        那時我如果更勇敢一點  拒絕其他人的邀約<br>
        會不會  我就知道妳想說些什麼<br>
        會不會  我就能告訴妳  我喜歡妳  3年了<br>
        <br>
        也許從沒和妳在一起  對我來說是幸福的<br>
        就像現在這樣<br>
        偶爾在夢裡  夢見我還是偷偷喜歡妳<br>
        也許偶爾會夢見  牽著妳的手  替妳拿著大包小包的東西<br>
        就像一般普通的情侶<br>
        爾後醒來  便開始希望  夢永遠不會醒<br>
        像這樣  做了一個又一個美夢<br>
        我便永遠也不會看見  和妳的愛情有破裂的一面<br>

        <div class="blogindex">
            <a href="#" onclick="getData('blogindex');">回到首頁</a>
        </div>